literature/spring-tow-20220310.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2023-02-28 周二 10:53 -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>春——送与W的情诗</title>
<meta name="author" content="Zi Liang" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="./css/worg.css" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">春——送与W的情诗</h1>
<p>
2022.03.10
</p>

<p>
春 
</p>
<hr>

<p>
我期待紫叶李开花的样子
​
期待南风来这，从太平洋吹到北冰洋，滋润一切
​
我期待第一声雷隐藏的热情
​
又是羞涩又是大胆
​
那时我一定要在天台上乱走
​
张大嘴巴收集撒下的每一滴泪
</p>
<hr>

<p>
我要希望，我要期待
​
让每一个花瓣都能坚强的倒下，像来去无影的风那样
​
把天地间所有的香气闻遍
​
要去找蜜蜂进行生死决斗
​
宿命那样，夺走它们亲爱的
​
只有春天才能品到的甜
</p>
<hr>

<p>
等每一种颜色染遍
​
再走到地下，或在早已腐烂破碎的枝叶旁边
​
轻轻告诉它们：这一切都是值得的
</p>
<hr>

<p>
可是，该怎么去盼望你呢
​
怎么去应对
​
你的盼望
​
如果不能给你更多
​
比起周围和长夜街上的人流
​
那些带着口罩的陌生人
​
当你把蜡烛一根根吹灭
​
夜色将掩埋山村、道路、城市和学校
​
触目所及
​
这里仅仅是春天罢了
​
——你眼前的春天
​
而有的地方还在下雪
</p>
<hr>

<p>
我期待你开心起来
​
把你的气势对准这个世界
​
明早去为每一朵小花都拍一张照吧
​
天气如此之好
​
我听得见大家都在为你祝福
​
自然包括我这样的男人
</p>
<hr>

<p>
我期待着你能够获得你所能想象到的美满和幸福
​
来自于你自己、我、以及陌生人的努力
​
我期待你的每一行代码都有意义
​
每一束时光都是值得珍视的
​
等到疲倦涌来，便安然入眠，没有什么值得忧心忡忡
</p>
<hr>

<p>
如若人人都能如此就好了
​
除了极少数极少数人
​
该怎么去接受如此澄蓝温暖的天空呢？
​
毕竟一直行走在广阔冰硬的荒原
</p>
<hr>
<p>
​
</p>
</div>
<div id="postamble" class="status">
<p class="date">Date: Mon May 16 20:20:45 2022</p>
<p class="author">Author: Zi Liang</p>
<p class="date">Created: 2023-02-28 周二 10:53</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
